{"meta":{"title":"小邓子的Blog","subtitle":null,"description":"Designer and MVer","author":"dengxiangli","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"App第一版原型设计","slug":"App第一版原型设计","date":"2016-09-25T12:13:29.000Z","updated":"2016-10-04T02:47:29.000Z","comments":true,"path":"2016/09/App第一版原型设计/","link":"","permalink":"http://yoursite.com/2016/09/App第一版原型设计/","excerpt":"","text":"构思 1）颜色：整体以深色为基色，可选颜色：黑色、深灰、深蓝；按钮颜色以橘黄或樱花粉为主；2）注册页面背景以照片毛玻璃质感为主，可以模糊到只见轮廓；3）原型采用最基础的注册页原型，在后续版本中可根据需要进行适当的更改。第一版中注册采用电子邮件注册，暂不加入第三方帐号登录，或注册页面；4）注册页上边框需要进行一定的透明化处理，尽量不遮挡背景图片；5）App的logo设计要切合App的主题和名字，这个可以稍后进行。 注册页1原型 注册页2原型","categories":[{"name":"设计","slug":"设计","permalink":"http://yoursite.com/categories/设计/"}],"tags":[{"name":"设计","slug":"设计","permalink":"http://yoursite.com/tags/设计/"}],"keywords":[{"name":"设计","slug":"设计","permalink":"http://yoursite.com/categories/设计/"}]},{"title":"《双城》mv的诞生","slug":"《双城》mv的诞生","date":"2016-09-09T01:31:25.000Z","updated":"2016-10-03T16:13:36.000Z","comments":true,"path":"2016/09/《双城》mv的诞生/","link":"","permalink":"http://yoursite.com/2016/09/《双城》mv的诞生/","excerpt":"","text":"制作时间 2016年8月15日～2016年9月7日 构思 在做mv之前，本人一般都会对角色选择，和角色进行一定的理解和规划。先来说说《追击者》中“曹若飞”吧。于老师的《追击者》和他的另一部电视剧《警花和警犬》是2016暑期档同时上映的。但《追击者》的宣传力度明显要小于《警花和警犬》，从而在一定程度上，让大家会忽视掉于老师所饰演的“曹若飞”的精彩。纵观整部剧，曹若飞应该属于男二，但戏份绝对不轻。电视剧开篇就是由“曹若飞”在小诊所的行动开始的（即所谓的“手术刀行动”），这个事是整个电视剧将所有人物串联起来的隐线。“曹若飞”的人设为军统，办事能力绝对的毋庸置疑，智商、情商非常高，同时其老师应该是在当时有权利的高官之一，因而其深受重视。仔细观看整部剧，可以发现，其实“曹若飞”的对话并不是很多，很多时候他是处于一种思考的状态。而全剧中对于“曹若飞”的描写细致到了他的眼神、面部表情，以及手部动作。而这些近似于微表情的表演，比台词更考验到演员的功底。对于这个mv的剪辑，这无疑是非常有利的。通过曹若飞举手投足的细致刻画，一个执着心中理想，阴暗却又充满矛盾的人物。“曹若飞”的矛盾在于他对傅云存在却有利用成份的感情，如果说一开始“曹若飞”对傅云的各种照顾是充满了目的（要探查傅云的父亲在保定的网络）的话，那结婚之后他对傅云还是有感情的。也就是说“曹若飞”对傅云是有爱情的，只是这种爱情比“曹若飞”心中的理想要轻微。而此mv的另一位主角，则是于老师的电视剧《青盲》中的男主角——张海峰。如果“曹若飞”是黑的话，那“张海峰”就是白。当然，其实这世间无所谓黑与白，定义也不会那么清晰。“张海峰”的人物设定，从一开始就是遵循原电视剧的，只是将原本杀害“张海峰”义父的凶手设定成了“曹若飞”（“曹若飞”表示：这个锅我不背！哈哈哈……）。而“张海峰”开始偷取档案就是想要报仇，被发现被捕后第一要务就是要越狱，而故事就是从这里开始的。其实，“张海峰”也是一个非常深沉的角色。他善于思考和变通，也善于抓住机会，同时他肩负的任务（“张海峰”是卧底，代号“青盲”），也决定了他的多疑和许多无奈。因而将“张海峰”和“曹若飞”设定为互为对立的立场，是一开始就决定的主线，而两人之间的斗争无需通过语言，只需要用行动、眼神等就可以达到想要的效果。 制作感想 万事开头难！前奏的部分真的很烧脑子，制作过程耗时长，而且显得有些漫无目的（真的是漫无目的咧！）！好几次都想要放弃了，觉得实在是被卡在那里，堵得一塌糊涂的，做不下去、伤心了！《双城》是我做的第四个视频，与前三个不同的是，它是两部电视剧合起来的，并且有故事情节性的混剪，也是本人的第一个混剪故事视频。“双城”的概念在于“双”字。相互对立，矛盾存在的，如黑与白，正与邪，对与错……，都是如此。很多时候，很多事情，只是因为当时的立场不同、信仰不同而已。“城”则是一个无定界的存在，它可以是一个家庭，一个城市，一个国家，甚至政见、心灵等。这个“城”有美好、丑陋，有善，有恶。所有的一切都是因果，存一念，而执一世。曹若飞的深沉、冷静和果绝，军统的狠辣、果断，在他身上是一览无遗的。同时，他的身体中流露出的温情也有片刻体现；他的眼神和表情，都带有对所有人的质疑，因而他不相信任何人。他忠诚于他的信仰和立场，是一位非常虔诚的卫道者。而张海峰，一名在国名党卧底10年的人，身处的环境造就了他的另一种深沉和多思。他的善是一种天性，被使命深埋的天性，他的爱深沉而刻骨却不能释放和表达。他有计划，有谋略却多疑。他的信仰是因其义父所托的责任，但他向往的却只有自由。因而，在《双城》中的剪辑中，对于“曹若飞”的剪辑多侧重于眼神、细微动作和笑容的刻画，突出的是他的冷酷、阴暗、深沉不可测的一面；而对“张海峰”则多侧重于动作、思考时的面部表情，以及走路步伐和光影变化的刻画，体现出他心思细密、有秘密目的的感觉。引用了一部分空镜效果的插入，让场景过度得比较自然。色彩方面本来是调成蓝青色，但因为两部电视剧色差太大，后改为黑白色，显得更有历史感，同时也加深了部分片段的亮白度。 1）以后做视频必须要多看几遍片子，在草稿上记好每一集可用的镜头，必须精细到每一秒，空镜也必须要记录好，同时也要做好日常空镜的收集，以备不时之需；2）看电视剧的时候，要多注意揣摩人物的性格，通过人物动作、眼神，看出所要表达的意思，这样才能更好的剪片子；3）后期效果的制作一定要加强，可以自己做一些遮罩效果等，对歌曲的节奏要掌握好，节奏必须要压对点；4）苹果的固态硬盘真的太小了，应该换一个雷电接口的，或者该买新的了……嘿嘿嘿","categories":[{"name":"MV制作过程和心得","slug":"MV制作过程和心得","permalink":"http://yoursite.com/categories/MV制作过程和心得/"}],"tags":[{"name":"于和伟","slug":"于和伟","permalink":"http://yoursite.com/tags/于和伟/"},{"name":"《追击者》曹若飞","slug":"《追击者》曹若飞","permalink":"http://yoursite.com/tags/《追击者》曹若飞/"},{"name":"《青盲》张海峰","slug":"《青盲》张海峰","permalink":"http://yoursite.com/tags/《青盲》张海峰/"}],"keywords":[{"name":"MV制作过程和心得","slug":"MV制作过程和心得","permalink":"http://yoursite.com/categories/MV制作过程和心得/"}]},{"title":"双城","slug":"双城","date":"2016-09-09T01:31:25.000Z","updated":"2016-09-20T14:03:29.000Z","comments":true,"path":"2016/09/双城/","link":"","permalink":"http://yoursite.com/2016/09/双城/","excerpt":"","text":"很多时候，很多事情。其实，都无所谓黑与白，正与邪。只是，此时此刻立场不同，信仰不同……但却注定了此生彼此纠葛，恩怨难了。 人物设定：《追击者》－曹若飞：军统《青盲》－张海峰：卧底 故事概要：抗战初期，一直潜伏的张海峰接到“苏醒”的任务，而军统的曹若飞此时出现。身陷囹圄的张海峰，面对曹若飞这个杀死自己义父的凶手，心中充满了仇恨。但此时他必须要获得自由才能复仇。而曹若飞也渐渐发现了张海峰的秘密，一场脑力、实力对抗的“暗战”即将开始…… B站：角色混剪MV《双城》－曹若飞X张海峰（追击者＋青盲）","categories":[{"name":"MV","slug":"MV","permalink":"http://yoursite.com/categories/MV/"}],"tags":[{"name":"于和伟","slug":"于和伟","permalink":"http://yoursite.com/tags/于和伟/"},{"name":"《追击者》曹若飞","slug":"《追击者》曹若飞","permalink":"http://yoursite.com/tags/《追击者》曹若飞/"},{"name":"《青盲》张海峰","slug":"《青盲》张海峰","permalink":"http://yoursite.com/tags/《青盲》张海峰/"}],"keywords":[{"name":"MV","slug":"MV","permalink":"http://yoursite.com/categories/MV/"}]},{"title":"听着","slug":"听着","date":"2016-08-09T03:38:01.000Z","updated":"2016-09-20T14:03:26.000Z","comments":true,"path":"2016/08/听着/","link":"","permalink":"http://yoursite.com/2016/08/听着/","excerpt":"","text":"一部12年出的抗战剧《连环套》虽然没有上星，但是从剧情、制作到演员都非常赞，是部用心的好作品 推开命运之门…地狱还是天国…你给我好好听着…无论我生死如何…再难前程…也为你自己…好好把握 人物：《连环套》－孟庆凡 原剧剧情概要：1938年6月，武汉会战爆发，抗战局势危急。军统特工谢庚杨自作主张，将长期秘密关押的中共特工孟庆凡“盗出”监狱并射杀江边，抛尸江中，顺水飘到日军阵地。孟庆凡身上携带着一份谢庚杨伪造的假情报，使日本人相信苏联人将会出兵中国东北，进攻武汉的步伐被迫放缓。由于准备仓促，谢庚杨的计划出错，日本特工佐藤坚信这是中国人的阴谋。他亲自到武汉验证情报真伪。死里逃生的孟庆凡从日本人的拷问中，得知了这份计划会对中共造成伤害。他冒死逃离日军营地，返回武汉进行阻止。“谎言计划”被提交到国共高层面前。为了武汉抗战，国共决定携手完成“谎言计划”。为了弥补计划瑕疵，八路军女播音员马小茴被安排与孟庆凡假扮夫妻，两人接受日本人的考验。国共双方情报精英，与日本最精锐的特工人员，围绕着这份谎言计划，在武汉展开了一场搏斗。 B站：《连环套》自制MV-《听着》（孟庆凡 个人）","categories":[{"name":"MV","slug":"MV","permalink":"http://yoursite.com/categories/MV/"}],"tags":[{"name":"于和伟","slug":"于和伟","permalink":"http://yoursite.com/tags/于和伟/"},{"name":"《连环套》孟庆凡","slug":"《连环套》孟庆凡","permalink":"http://yoursite.com/tags/《连环套》孟庆凡/"}],"keywords":[{"name":"MV","slug":"MV","permalink":"http://yoursite.com/categories/MV/"}]},{"title":"你是另一个我","slug":"你是另一个我","date":"2016-08-04T03:59:22.000Z","updated":"2016-09-20T14:27:17.000Z","comments":true,"path":"2016/08/你是另一个我/","link":"","permalink":"http://yoursite.com/2016/08/你是另一个我/","excerpt":"","text":"冷面杜飞 与 萌萌妞妞 的虐杀萌宠 送给对人就装冷到死，对妞妞就肉麻至极的 杜小飞 和威猛的 妞妞（巴法罗） 有种感情叫做懂…有种默契叫做忠…有种信任叫做宠…有种快乐叫做疯…有种分离叫做痛… 人物：《警花与警犬》－杜飞 B站：《警花与警犬》杜飞（于和伟）X妞妞《你是另一个我》 8月5日 被翻牌子，纪念一下","categories":[{"name":"MV","slug":"MV","permalink":"http://yoursite.com/categories/MV/"}],"tags":[{"name":"于和伟","slug":"于和伟","permalink":"http://yoursite.com/tags/于和伟/"},{"name":"《警花与警犬》杜飞","slug":"《警花与警犬》杜飞","permalink":"http://yoursite.com/tags/《警花与警犬》杜飞/"}],"keywords":[{"name":"MV","slug":"MV","permalink":"http://yoursite.com/categories/MV/"}]},{"title":"《你是另一个我》mv的诞生","slug":"《你是另一个我》mv的诞生","date":"2016-08-02T15:12:22.000Z","updated":"2016-10-03T16:20:51.000Z","comments":true,"path":"2016/08/《你是另一个我》mv的诞生/","link":"","permalink":"http://yoursite.com/2016/08/《你是另一个我》mv的诞生/","excerpt":"","text":"制作时间 2016年8月1日～2016年8月2日 构思 妞妞和杜飞的关系，其实，不只是一只犬和训导员的关系那么简单。自妞妞的妈妈从枪口下救了杜飞开始，杜飞就成为了妞妞的“另一个母亲”，而妞妞则是杜飞的“影子”。幼年的妞妞对母亲的依赖感非常强，这是杜飞自己说的。但是妞妞的母亲也是一只非常有责任感的警犬，正是如此妞妞的母亲毫不犹豫的为了救杜飞而牺牲自己，这是警犬的绝对服从性。杜飞的受伤，迫使他不得不放弃自己心爱的特警事业，但妞妞母亲的牺牲深深触碰到了他内心深处的某一点。在与妞妞的相处中，有亏欠感，有挫败感，但能感觉到更多的是一种爱，一种惺惺相惜的感觉。杜飞的成长（指杜飞受伤后到警犬训到队）和妞妞的成长其实是一条完全重合的线。妞妞从小便和杜飞生活在一起，彼此之间相互影响是必然的。杜飞面冷心热，妞妞也是一样，看着外表冷冷的，但是很有大局观念和热心肠。这一点从杜飞和妞妞受伤后，对曾经的敌人“夜叉”的接受态度就能感觉到。而《你是另一个我》的歌词和旋律非常契合杜飞和妞妞之间的感情。整部剧中，妞妞和杜飞的互动其实并不是很多，但是没有一处不表现出一人一犬的感情的深厚程度。如果仔细观看可以发现，妞妞的很多特写镜头都是它的眼睛，因为从它的眼睛里，你可以看到最纯净的世界和情感。而杜飞对妞妞的感情，多通过杜飞的肢体动作和语言有所表达。例如，杜飞对妞妞的抚摸；杜飞在犬舍跟妞妞聊天的语气；杜飞对着妞妞的面部表情和非常宠溺的表情……其实，犬在我们生活中一直存在着非常重要的意义。作为犬，不论是从事各种辅助工作，还是纯粹的宠物来说，它们一辈子只有我们，准确的来说它们的全世界就是我们，而我们却不单单只是有它们。所以好好珍惜它们吧！ 制作感想 1）这个mv是一个没有任何故事情节的，因而只取了一部电视剧的素材；2）制作同一部电视剧的mv，调色、后期效果添加，包括压曲子的点和词都比较容易掌控；3）制作这个mv时，偷了一个小懒，这是非常不对的。其实这首歌的歌词还有一个重复，但是因为素材真的不是很多，也不是很好截取，所以剪掉了一部分歌词。这是一个非常“不良”的行为，值得批评，以后不能再犯（嗯，尽量不再犯）！","categories":[{"name":"MV制作过程和心得","slug":"MV制作过程和心得","permalink":"http://yoursite.com/categories/MV制作过程和心得/"}],"tags":[{"name":"于和伟","slug":"于和伟","permalink":"http://yoursite.com/tags/于和伟/"},{"name":"《警花与警犬》杜飞","slug":"《警花与警犬》杜飞","permalink":"http://yoursite.com/tags/《警花与警犬》杜飞/"}],"keywords":[{"name":"MV制作过程和心得","slug":"MV制作过程和心得","permalink":"http://yoursite.com/categories/MV制作过程和心得/"}]},{"title":"最爱的还是你","slug":"最爱的还是你","date":"2016-08-02T02:22:14.000Z","updated":"2016-09-20T14:30:28.000Z","comments":true,"path":"2016/08/最爱的还是你/","link":"","permalink":"http://yoursite.com/2016/08/最爱的还是你/","excerpt":"","text":"纯粹就是想吐槽一下那[一年后]的梗……被虐被闪后吃下这口狗粮 像落叶从枝头飘离往事一层一层时间里堆积那些说过的话做过的事遇见的人……最初的梦……痴心的爱…… 人物：《警花与警犬》－杜飞《警花与警犬》－李姝寒 B站：《警花与警犬》杜飞(于和伟)X李殊寒(侯梦莎)《最爱的还是你》","categories":[{"name":"MV","slug":"MV","permalink":"http://yoursite.com/categories/MV/"}],"tags":[{"name":"于和伟","slug":"于和伟","permalink":"http://yoursite.com/tags/于和伟/"},{"name":"《警花与警犬》杜飞","slug":"《警花与警犬》杜飞","permalink":"http://yoursite.com/tags/《警花与警犬》杜飞/"}],"keywords":[{"name":"MV","slug":"MV","permalink":"http://yoursite.com/categories/MV/"}]},{"title":"父祭.周年","slug":"父祭.周年","date":"2015-08-23T13:32:40.000Z","updated":"2016-10-04T02:51:00.000Z","comments":true,"path":"2015/08/父祭.周年/","link":"","permalink":"http://yoursite.com/2015/08/父祭.周年/","excerpt":"","text":"** 时间，总是无声无息的走过。离开的人，晃眼间已是周年。佛语有云：凡事太尽，缘分势必早尽。难不思虑，为子女之我，与为父之你，今生似相处之时日并不见长，记忆中单独相处之日更甚少。为何你我之缘就如此尽了呢？少时，你的严厉让我畏惧。虽与你不多言，但却想依靠你，总想成为你的骄傲，纵使有时会闯祸。你喜欢我从小到大的独立，却讨厌我的倔强。总想让我屈服，可倔强的我却不断反抗……而今才知沉默是金的父爱，你从来只是默默的做我的脊梁。知道母亲走的哪夜，你独一人坐在医院花坛如孩子般哭泣，我却无法安慰你。三十年的夫妻，你行动不便赶来，也未能最后和她说上一句，无法想你当时的痛苦。自此后你开始沉默，背影中总有一种孤单的落寞，少来夫妻，老来伴。伴儿不见了，你的心和斗志也不见了。曾多好强的你，两年都未曾踏出家门，而哪夜入院是你第一次，却也是最后一次出门。从未告诉过你，做你的女儿，很幸运。你温暖的怀抱；你恨铁不成钢的叹息；你宽厚的背脊……可容我此生慢慢回忆。空间里，你们的气息越来越少，如风吹过般，淡淡的。夜灯一盏也不知为谁留！杯已蒙尘，主人已无踪。你走，终不是我能接受的。你我最后的谈话是那么平常，就如同平时闲话家常一般；一碗鸡蛋羹，是你最后的要求。临走时，你依靠着床，看着窗外的我，眼神不似往常。只是当时，我却并未多想，现在忆起却感觉似曾相识，我却未读出其意。许是如母亲说的，我是冷情之人，你走，我泪没流太多。不知你是否怪我？依稀记得你入ICU哪日，你无助的眼神和你的坚持，那是第一次看到倔强的你哪般……我虽不安，却不敢承认，纵使我能看淡生离死别，却也只是红尘中人，终无法面对你的孤独和独自承受病痛。独坐桌前，焚香为你抄经。时至今日，心中悲伤依旧无法自控，笑对你的离去，或许今生注定要负了你的期望。今生自此，一碗孟婆汤早已然断了你我父女缘。我注定要背负遗憾而终一生，祈梦中一聚，可知你是否安好！青山绿水远眺，松柏鲜花长伴，微风过，你似在身边并肩…… 后序：这篇祭，让我第一次觉得有写不下去的想法，每每写数字便感悲伤堵于心头，旧伤不断撕裂，血流不止。是真的放不下，因为心中的那道伤已深可见骨。毕竟，我依旧是俗世凡人，放不下也忘不掉。佛说：缘起缘灭，皆有因果。果我已看到，因或许要等到某一天我才能明白……**","categories":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/categories/随笔/"}],"tags":[{"name":"家人","slug":"家人","permalink":"http://yoursite.com/tags/家人/"}],"keywords":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/categories/随笔/"}]},{"title":"新APP线框原型设计","slug":"新APP线框原型设计","date":"2015-07-03T09:13:24.000Z","updated":"2016-10-04T02:28:48.000Z","comments":true,"path":"2015/07/新APP线框原型设计/","link":"","permalink":"http://yoursite.com/2015/07/新APP线框原型设计/","excerpt":"","text":"以下是两个小魔鬼的内斗：魔👹👹1:你要明白这点：线框原型，是设计的基础。魔👹👹2:基础是基础，这么丑岂不是侮辱我的智慧吗？！魔👹👹1:你有智慧吗？你有智慧吗？呵呵呵……开玩笑的吧！你的智商很捉急滴……魔👹👹2:靠，你说你这线框真是线框啊！都不带别的颜色的。黑白灰三色啊！不会是色盲吧！？（掩嘴笑）魔👹👹1:线框图本来就是无色的，或者也可以是同一色的，层次的体现应该通过同一颜色的Alpha值的不同来表现，字体之间则是可以通过粗细和大小来表示的。（扶眼镜的说）魔👹👹2:哦，明白了！你继续啊！ 注册页1 注册页2 注册页3 内容列表","categories":[{"name":"设计","slug":"设计","permalink":"http://yoursite.com/categories/设计/"}],"tags":[{"name":"设计","slug":"设计","permalink":"http://yoursite.com/tags/设计/"}],"keywords":[{"name":"设计","slug":"设计","permalink":"http://yoursite.com/categories/设计/"}]},{"title":"南岳衡山還願記","slug":"红墙绿瓦——故宫","date":"2015-07-01T14:09:14.000Z","updated":"2016-10-04T04:20:29.000Z","comments":true,"path":"2015/07/红墙绿瓦——故宫/","link":"","permalink":"http://yoursite.com/2015/07/红墙绿瓦——故宫/","excerpt":"","text":"曾经这里是中国最至高无上的皇权的所在，而今过去的往事早已淹没在历史的长河里。静静的红墙绿瓦鎏金屋顶，在阳光下仿佛诉说着属于自己的那段故事，纵使早已经无人能懂。檐角上，数量不等、形状各异的瑞兽，见证着朝代兴衰、更迭，更见证着曾经走进这高墙深院的每个人的命运。那些曾经坐拥天下的人，如今都已经作古，而这天下依旧在。曾有多少走进这深宫的女子，被锁住了一生的欢颜？恍惚抬头间，眼眸里只有蓝天白云，偶尔飞过的小鸟，自由便不可能再有了，一生的荣辱都牵系在帝王身。 （纯拍照，技术一般的渣手）","categories":[{"name":"游记 摄影","slug":"游记-摄影","permalink":"http://yoursite.com/categories/游记-摄影/"}],"tags":[{"name":"游记","slug":"游记","permalink":"http://yoursite.com/tags/游记/"},{"name":"摄影","slug":"摄影","permalink":"http://yoursite.com/tags/摄影/"}],"keywords":[{"name":"游记 摄影","slug":"游记-摄影","permalink":"http://yoursite.com/categories/游记-摄影/"}]},{"title":"D","slug":"D","date":"2014-11-29T02:22:14.000Z","updated":"2016-10-03T07:44:16.000Z","comments":true,"path":"2014/11/D/","link":"","permalink":"http://yoursite.com/2014/11/D/","excerpt":"","text":"【契子】 寂静的夜空，月光透过薄云将温柔的光亮洒到一张已经苍老的容颜上，再英俊的容颜终究也是逃脱不了岁月的侵蚀。老人偏过头，用浑浊的眼睛静静地看着窗外的月光，心中似乎在回忆着什么……风轻轻吹拂过他的额前的白发，宛如她柔情的双手，风送来一缕熟悉的味道，他深深呼吸缓缓闭上眼，呼吸渐渐停止，四周便只剩下死的沉寂……海水卷起银白色的浪花，拍打着悬崖的岩石，岩涯上站着一抹黑色的孤独的倩影，仰望天空的眼眸中，写满了近千年的孤寂，颊边却是两行清泪……痛，痛不欲生的，心连同呼吸都是痛，心痛得粉碎了一地，再也拼不回完整。此刻只想追随着他的脚步一同远去，如果要将灵魂卖给魔鬼，才能换取永生，才能换取生生世世与他的相遇，就算相伴也只是短暂……承受生生世世的孤独，并且抛弃上帝，必须要承受寂寞，以及地狱烈焰的撕咬……都无怨无悔！……值得吗？只是为了一个又一个轮回的等待……等待一张将渐渐苍老的容颜，直到看着他死去……用你的灵魂，甚至你的一切……真的值得吗？值得，只要能等到他……就算他容颜老去，他也将是心中的唯一……虽然他终有一天将离开，去到另一个国度，那种找不到他、失去他的感觉很痛苦、很彷徨……能够等待也将是一种幸福！古老的羊皮卷轴在黑色的桌面渐渐展开，签下这一纸契约，便可永生……无数轮回的寻找、等待纵使，从此孤独、寂寞将永伴……“只要能静静地守侯着你，哪怕只是远远的看着你，那就是一种幸福……”拥有永远不会衰老的容颜，却游走在光明与黑暗边缘的一族。真实的存在于这个世界，却又不属于这个世界。当年轻的容颜渐渐老去，没有心跳的躯体却依旧年轻。没有人能明白那些历经了几个世纪的孤寂……再多的奢华、再多的喧哗、再多的绚丽，也弥补不了心中的空缺。在他离开的那一刻，灵魂便已去达不到天堂。被诅咒的灵魂，永远生活在黑暗中，在地狱的烈焰中，凭借着记忆中唯一残存的幸福，等待下一个轮回…… 第一章【古老的记忆】一束月光透过破碎，而布满灰尘的玻璃，投进深不见底的黑暗中，仿佛在另一个时空中般，渐渐暗淡最后被诡异的暗吞噬。寂静中忽的响起一声鸦叫：“啊……”回荡在山谷的空旷中，与此同时，那诡异的黑暗中，响起了一阵悉索的脚步声，似乎有人拖着沉重的东西在黑暗中缓慢的行动般。“经过几个世纪的沉睡，你肯定已经饥饿难耐……”黑暗中有人在敲打着什么，每一下似乎都那么坚定，低声呢喃着，“血液你生命的继续……不要着急，很快你就可以尽情的呼吸自由的空气了……”话音未落，一抹浑浊的光缓缓照亮，只是投下那么不大的一圈，在黑暗中却有股莫名的温暖。一只满是褶皱的手，缓缓举起银色的烛台。昏黄摇晃的光亮中，一股淡淡的气息慢慢升起，然后渐渐变淡消失不见。尖锐的指甲与槁枯的手指组合成诡异的搭配，轻轻滑过青黑色的花纹，冰冷的空气中没有任何生命的气息。淡淡的乌云过后，清亮的月光终将室内的洒满光辉。偌大的空间中停留着一具青黑色的大理石棺，在月光中散发出暗哑的光泽。古老的图腾被雕刻在棺盖上，图腾的正下方是一把剑，没有剑鞘的剑。剑柄上一只狮子咬着一枚青色的宝石，闪烁着淡淡的幽光。（待续未完）","categories":[{"name":"小说","slug":"小说","permalink":"http://yoursite.com/categories/小说/"}],"tags":[{"name":"小说","slug":"小说","permalink":"http://yoursite.com/tags/小说/"}],"keywords":[{"name":"小说","slug":"小说","permalink":"http://yoursite.com/categories/小说/"}]},{"title":"一小时的生死","slug":"一小时的生死","date":"2014-08-30T14:30:00.000Z","updated":"2016-09-21T03:23:13.000Z","comments":true,"path":"2014/08/一小时的生死/","link":"","permalink":"http://yoursite.com/2014/08/一小时的生死/","excerpt":"","text":"我用了三十三年的时间来爱你，而你离开却只用了一个小时。多想回到最初，能有多点的时间、多点的耐心来理解你的爱，来适应你爱我的方式；多想回到最初，能有多点时间、多点耐心来为你做桌你最爱吃的菜；多想回到最初，能有多点时间来陪伴你，为你剪个头发，为你再仔细擦个澡……但上帝没有给我这个机会。在我微笑着向你挥手，离开你的病床后，不到一小时，他残忍的带走了你。没有给我再一次握你温暖手的机会。最后一次抱你，你是那么冰冷，没有任何温度，冷透了我的心。无法相信那么倔强的你，就这么走了，甚至连一句话都没来得及留下。还记得小时候，每次发高烧你都会抱着我，给我捂汗，每次都是一整夜、一整夜的。第二天，你还要上班，还要开车。如今你走了，才知道，原来被强迫喝药是那么幸福的事。还记得小时候，坐在你的单车后座上，摇摇晃晃的跟你去上班；还记得小时候，每次我调皮捣蛋你对我的责骂……你还记得我小学六年级的哪个生日吗？我改了考试卷的分数，你很生气狠狠教训了我一顿。从哪之后我再也没有穿过裙子。可是，我不恨你，因为我的确错了。送你出殡的哪天，哪几位看着我长大的叔叔们告诉我，你背着我跟他们说我很孝顺，很庆幸自己生了一个女儿。如今你走了，真的走了。整个屋子都空空的，心里也空空的。你曾经说过不要我哭，因为你已皈依佛门，你的离开是登极乐世界而去的。今天是你的头七，我准备你最爱吃的菜，还有你爱喝的酒。过了今天，你就要过奈何桥和孟婆汤，彻底忘记我，忘记这个家了。不用担心，我会好好照顾自己，好好睡觉，好好吃饭，快乐健康平安的照顾这个家。我不会再哭了，我会很坚强、乐观的活着。我会去非洲大草原看动物大迁徙，我知道你也喜欢……不用担心我，真的！I miss you Papa，love you!","categories":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/categories/随笔/"}],"tags":[{"name":"家人","slug":"家人","permalink":"http://yoursite.com/tags/家人/"}],"keywords":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/categories/随笔/"}]},{"title":"我不傻，只是累了","slug":"我不傻，只是累了","date":"2010-06-23T16:09:14.000Z","updated":"2016-09-21T11:18:40.000Z","comments":true,"path":"2010/06/我不傻，只是累了/","link":"","permalink":"http://yoursite.com/2010/06/我不傻，只是累了/","excerpt":"","text":"今天，獨自站在媽媽的新墳前，心裡感覺涼涼的，很複雜卻不再是悲傷。雖然，天空下着雨，但心中卻仍然感謝老天讓媽媽的事情處理得如此順利。雨水滴落在黑色的墓碑上，上面那燙金的字顯得很單薄，就如同今天去送她的人一樣，哪么單薄……記得曾經在《兄弟》里有一句這樣的臺詞：“人在做，天在看，你做過一些什麽是騙不過天的！”或許我曾經很傻，到現在也許很多人都認為我傻，認為我不過是一個不懂事的“孩子”。其實，他們不知道我的心裡早就有了一個天平，那上面稱量的是人的良心……是，我不是阿努匹斯神，掌管不了人死後是該去向地獄還是天堂，但我相信老天爺在天上一定看得很清楚……我不傻，只是感覺很累很累。從前媽媽在世的時候，或許還要有所顧慮的裝傻裝天真，埋沒真實的自己。如今媽媽已逝，我不再需要那些偽裝……偽裝自己實在太累！做回自己，是每個真正關心我的朋友所想看到的。就如一位在我心中地位非常重要的朋友說過：“有些人不是一生一世的！不值得，也不配！”是啊！有些人、有些事的確不是一生一世的，就算你珍惜，也不代表別人會重視。與其讓自己難堪、尷尬，還不如一刀兩斷的脫身，去珍惜那些值得一生一世的人。話說到這裡，我不想再說什麽！或許我本身就是一個非常陰暗的人，心裡陰暗得照不到一點陽光；或許我一直活在自己的世界里，沒有考慮過別人的感受；或許根本就不是我的問題，而是現實和人的趋利避害……總之什麽都好，我只想說：“我不傻，只是累了！欺人不能太甚……”其餘，就好自為之、自求多福吧！","categories":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/categories/随笔/"}],"tags":[{"name":"家人","slug":"家人","permalink":"http://yoursite.com/tags/家人/"}],"keywords":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/categories/随笔/"}]},{"title":"今夜只為你喝彩——至“四奶奶”鄧萃雯","slug":"今夜只為你喝彩——至“四奶奶”鄧萃雯","date":"2010-01-25T07:22:14.000Z","updated":"2016-09-21T03:58:22.000Z","comments":true,"path":"2010/01/今夜只為你喝彩——至“四奶奶”鄧萃雯/","link":"","permalink":"http://yoursite.com/2010/01/今夜只為你喝彩——至“四奶奶”鄧萃雯/","excerpt":"","text":"哪一年，你帶著微笑著走進我的心。如春天的陽光，純潔的讓人不敢碰觸，擔心一個不小心會玷污了你的高雅和美麗。正如你的名字一般“鄧萃雯”。那純粹得不摻雜一絲雜質的精靈大眼，讓我看到了天使的降臨。一襲白裙，是我對你的最初記憶。從此你便深刻在我的心間，無人可以代替。你在漫天飄落的紛繁下微笑著，如一隻雙翅純白的小蝶，迎光隨風飛翔到天際。當曲終人散的哪一刻，淚水緩緩流下，濕了少女時的情懷。夜闌人靜時，在Saxophome聲中幽幽感歎、傷懷世間的愛情。你的純、你的傷、你的幽、你的堅強……柔弱卻又堅定得讓人憐愛。許多年后，物是人非中你回到那曾經的地方，昔日的舊友卻已超脫凡塵俗世的遠去……或許這就是人生！“人生如戲，戲如人生。”當人生和戲相互交疊的時候，你在戲中演繹著你的人生。破繭成蝶，你飛舞著，在風雨中堅定的走著自己選擇的路，脫變成幹練的“格格”，依舊是美麗，卻沒有了曾經的憐。酷愛著你點燃一支煙，燈下靜靜沉思的樣子，一種風情的媚，如飄蕩在空間的煙霧一般，幻真幻滅難以琢磨。你在一大群男人中，如一隻鮮紅的玫瑰，高傲著。當你受傷躺在床上，那消失的男人突然出現時，你的笑讓我看到了，一個小女人的嬌羞……哪一個才是真的你？風景流轉，當你站在高高皇城之上，是否也在問這個問題？錦衣玉食，步步小心為營。在你愚尔诈的名利角逐中，慢慢地学会种种攻心计。可在你心底最深處，哪不曾被人窺探過的角落中，你——钮钴禄.如玥又何曾不期待一份純真的感情！直到他的出現，讓你看到了心中那沉寂許久，幾乎要被自己遺忘的渴望。人存在世多么渺小，為什麽要为半斤斗折腰，將自己困住？向前一步，便是自由的天空。但你卻失去了掙脫的勇氣，當你目送著那個心愛的男人離開時，或許你才真正明白，你註定是為著皇城而生！“要走，慶幸你心中有愛；要留，只怪我心中仍然有恨！”為答案，你留下來，冒著死的危險只為一個公平的答案；為愛，你留下來，背負起一個家族的興亡；為蒼生，你留下來，縱使知道是錯……你的堅韌中流露著善良，相知的兩人，卻并不能在一起，只因為世俗的目光會讓你們背負不起。或者是將更多的愛放在心中，將最美的留在心中一切會更美。鳳凰涅盤般的褪去青澀，成熟得讓人迷戀，欲罷不能。歲月完全沒有在你的臉上留下烙印，反而它為你增添的是無限的魅力。如果說小蝶是曾經年少的你，那康寶琪就有如今睿智的你的影子。你的眼中總是有著說不出的清澈感，清澈得如赤子一般。在如此複雜的圈子里，你那清澈的雙瞳，溫暖著愛你的人。你感恩的一切的得到，從不要求更多，卻更讓人憐惜……如今在我眼中，你依舊是初見時的你……今夜，燈光華彩、掌聲如雷，一切都只為你喝彩！","categories":[{"name":"剧感","slug":"剧感","permalink":"http://yoursite.com/categories/剧感/"}],"tags":[{"name":"tvb","slug":"tvb","permalink":"http://yoursite.com/tags/tvb/"}],"keywords":[{"name":"剧感","slug":"剧感","permalink":"http://yoursite.com/categories/剧感/"}]},{"title":"南岳衡山還願記","slug":"南岳衡山還願記","date":"2009-10-12T13:09:14.000Z","updated":"2016-10-04T03:20:22.000Z","comments":true,"path":"2009/10/南岳衡山還願記/","link":"","permalink":"http://yoursite.com/2009/10/南岳衡山還願記/","excerpt":"","text":"早前在佛祖燈下面前許願，如今已經實現，按規矩便是一定要去還願的。於是拉上初來咋到的咖啡——這只破貓一起，登上了前往南嶽衡山的長途汽車。一路顛簸了兩個多小時，終於在太陽當空的正午趕到了南嶽衡山山腳——南嶽大廟的所在地。在廟外的一家店買了還願所需的香燭包裹，頂著烈日當空的溫度，兩人走向哪張紅漆大門。 先來介紹一下南嶽大廟的佈局和歷史吧！南嶽大廟位於南嶽山下的南嶽古鎮北街盡頭，坐北朝南，前有壽澗水，後有赤帝廟，廟址呈長方形，建于唐開元十三年，後經歷了六次大火，經過擴建和修繕，才奠定了現存規模。大殿是清德宗光緒八年（1882）按照北京故宮的樣式重修的，共占地98900平方米，殿高7.2丈，是我國五嶽中規模最大，總體佈局最完整的古宮殿式的廟宇。它由四群院落和九個建築體組成，保持了唐宋以來的藝術精華。第一進是正門，也叫欞星門，由花崗石砌成，門前有一對石獅子，姿態雄偉，門內翠柏挺立，綠草如茵。如果到過南嶽大廟的人，會發現一個很有趣的現象，那就是：走進南嶽大廟之後，左邊的樓閣供奉的全是佛教諸佛，而右邊的樓閣供奉的全是道教諸始祖。 在大廟的第四進的城門式的三大洞門中，正中的叫正川門，門內有玲瓏別致的禦碑亭，亭內有清聖祖康熙四十七年（1708）為重修南嶽廟而立的一個巨大的龜馱石碑，碑文是清朝康熙皇帝親筆題寫。最引人矚目的是正殿，殿前是一塊大坪，正殿聳立在17級的石階上，正中的石階嵌有漢白玉游龍浮雕，正殿高7.2丈，為重簷歇山頂建築，內外共有72根大石柱，象徵南嶽72峰。殿頂覆蓋著橙黃色的琉璃瓦。並飾有寶劍、大小蟠龍和八仙中的人物，飛簷四角，垂有銅鈴，簷下窗櫺、壁板，都雕刻著各種人物故事或花木鳥獸，後牆上繪有大幅雲龍、丹鳳。大殿臺階四周，有麻石欄杆圍繞，柱頭上雕刻有獅子、麒麟、大象和駿馬，欄杆中嵌有漢白玉雙面浮雕144塊。殿中原來設有嶽神座位，歷代統治者對岳神都加賜封號。如唐初封為“司天霍王”，開元間又封為“南嶽真君”，宋代加封為“司天昭聖帝”等等。如今保存的“南嶽聖帝”是後來複製的；第八進為寢宮；最後是北門，東為注生宮，西為轄神祠。 我和咖啡破貓此次還願之旅正值中秋佳節，還願、祈福人數眾多。步入大廟便能感覺到一陣旺盛的香火煙燭味彌漫，入廟之均人人手持高香、大燭，口中念念有詞，表情虔誠。而我既然是來還願的，自然也在其中之列。手持高香環拜一周後，將手中的香燭放入香爐中，便繼續和咖啡在廟中漫步。 山上的夜晚很寧靜，很舒服……凌晨三點還不到我便把貓從床上拉了起來。站在投宿的農家的陽臺上，可以看到遠遠天空中的一輪明月，光亮得分外舒服。因為我們投宿在半山亭的農家，此處到山頂的觀日臺，徒步大概需要一個半小時到兩個小時，當然，也可以選擇坐索道上山頂。但我和貓都沒有這樣打算，既然是來爬山的，那就不能藉助任何交通工具上山咯。 背上背包，穿上厚外套，兩人手拉著手，頂著月光向山上進發。一路崎嶇的山路上不時的可以見到很多年輕的學生、情侶，以及一些手中提著香燭的祈福人。山路由平坦漸漸陡峭起來，不時有觀光車上下行駛著。有的路段甚至是180度的轉彎，坡度也達到了60度以上。基本后半程，我是被这只破猫给生拖硬拉上去的……我滴个天呀！一个字：“累！”","categories":[{"name":"游记","slug":"游记","permalink":"http://yoursite.com/categories/游记/"}],"tags":[{"name":"家人","slug":"家人","permalink":"http://yoursite.com/tags/家人/"}],"keywords":[{"name":"游记","slug":"游记","permalink":"http://yoursite.com/categories/游记/"}]},{"title":"再感《賭場風雲》初和云的關係","slug":"再感《賭場風雲》初和云的關係","date":"2009-06-26T13:22:14.000Z","updated":"2016-09-21T11:34:36.000Z","comments":true,"path":"2009/06/再感《賭場風雲》初和云的關係/","link":"","permalink":"http://yoursite.com/2009/06/再感《賭場風雲》初和云的關係/","excerpt":"","text":"什么样的爱情才是最浪漫的？你能马上回答出来吗？不能，是吗？其实，这个世界上最浪漫的爱情就是：全心付出却没有结局的爱情。当然，这也是最凄婉的。就如他——乔正初一个内敛的男人，眼神似乎总在掩藏着什么，他很少笑话也不多，但却不是不可亲近。他是CEO拥有名利却显得很孤独，他的笑容从前只为好朋友、兄弟而展露……而当他遇见她——李青云，一个大难不死，好赌的平凡女人时，一切都变了。他在办公室，因看到她在赌场里赢了钱，而将红色内裤乱扔，笑了；最不喜欢应酬的他，为了她一个电话而来吃饭……他的笑不再只为朋友，而是为一个女人展露。忘不了小型机场上，她为他的乱飞而焦急，还有那个突如起来的吻。她脸上的笑是娇羞的，但是看得出她很幸福。有人说“没有开始的爱情，是最迷人的。”但是他们的爱情却充满无比的吸引力。忘不了他们在菲律宾的迷人夜色下的慢舞；忘不了他们深情相拥；忘不了云用番茄浆为初画的花；忘不了初在雨中抱住预离去的云；忘不了初将自己唯一的爱好，与云分享……爱情在他们的身上是那么美丽，那么充满希望，但是老天很喜欢和人开玩笑，它一定要折磨这两个相爱的人。在初的世界中，云也许不是最重要的，但是在初的感情世界里，云一定是最重要的，也是唯一的。初为了云连自最不耻的事——“出千”都做了，为了她被别人威胁，不惜出卖自己的公司。他的爱是伟大也是自私。他和云分手时，表情似乎很绝情，但是云又可曾看见，当她打初那一巴掌时，初是多么的震惊，当她走后，初的表情是多么痛苦吗？平时遇事镇定的初，却开车去撞别人，这是多么不理智啊？！他心中的痛苦，云又怎么知道呢？要用伤害自己最爱的人的方法去保护她，这需要多么大的勇气？心需要承受多大的压力？……身体的痛永远比不上心中的痛，他的一个决定使他失去所有，没有名利，可以东山再起，但是看到心爱的人和别人牵手，那种痛有谁可以体会？……云也是爱初的，她认为自己可以和别人在一起，但是再次面对初时，她发现自己心里一直只有初。她爱初，爱到连她自己都没有想到。当初将曾经准备送给她的那枚水晶戒指给她时，她的心里肯定是震惊，因为初从没有忘记过他的承诺，也没有忘记过她。但是一切都来不及了，云出卖了这个她最爱的男人，但是到此时初也没有想过伤害云。虽然云从仓库顶掉下来，但却毫发无伤。因为初为她准备了两块很大的海绵垫保护了她。也许初是越来越坏，但是在他的心里，云一直都是他的最爱的女人，就算出卖他也好，不理解他也好，他的爱从没有离开过云。他愿意一个人承受所有的苦与痛，只想换回云的深情和爱……曾经的幸福已经不再了，初那幸福的笑也不再了。“全世界我都可以输，但是我不能输了你！”这是一个深情男人的话，多么无奈，多少期盼在这一句话中。当幸福的过往一一略过记忆，最后却定格在初的眼泪上。泪水告诉我们“世界上最远的距离，是明明两人相爱却不能在一起。”那种刻骨铭心的痛和爱，才是人生最大的惩罚和痛苦！————————-kiyola.寶貝 的分割线—————————–以上的文字是兩年前的感覺。如今回頭再重看《賭場風雲》，那段理不清的感情似乎漸漸清晰起來。常常在想如果真的愛一個人，是不是可以為了他（她）放棄一切？或許，只是或許在其中的某一刻，正初是愛過青雲的。但那只是片刻的，也許不過是一分鐘，一個回眸而已。可青雲是不是正的愛過正初呢？面對她的種種行為，我開始懷疑！為什麽這樣說呢？作為一個女人，當你真的愛一個男人時，你是不會在他最需要人支持時選擇離開的，更不會背棄他而轉投別人懷抱，而且速度還那麼快！重新審視正初和青雲的感情，才發現青雲對正初的感情不過是那種一時的迷戀，如同她人生中的那種“賭”的個性一般。喬正初的高高在上，喬正初的沉默不語、內斂……是李青雲的生活圈中不曾出現過的。當李青雲認為自己的人生軌跡就是在“賭場”中沉浮之後，喬正初這個CEO卻在一個“賭局”中踏進了她的生活，甚至開始影響她的生命。當李青雲在機場宣洩出自己心中壓抑多年的傷痛時，她覺得喬正初是她的救星。於是她迫不及待的要抓住他。於是她抱著“賭一把”的心，漸漸走進了喬正初。或許一切都已經註定。正初沒有想到一個打賭的獎盃，會改變他的人生，一切都是因為這個女人。為了她，他一無所有之後，她卻轉投別人的懷抱。他放手，卻有不甘心。因為他的人生都是被她而毀滅的、不同的。那些名利失去了，他還可以追回來。可是李青雲哪搖擺不定的感情呢？一個女人周旋在兩個男人之間，卻將自己表現得難以抉擇……實在無法理解李青雲的心中到底在想些什麽。對於一個自己愛過的男人，李青雲表現出了一種極端的不信任、一種極端的鄙視。這種感覺在來富故意不吃抗排斥藥的片段中，表現得淋漓盡致。而李青雲在得知一切都因自己而起時，她竟然只是表現出了片刻的驚訝，然後繼續站到了另一個男人身邊。種種跡象表明她對喬正初的感情，就如一個小女孩對一個學長的仰慕一般，只是一時的迷戀。當現實問題出現的時候，她會如鴕鳥一般迅速逃開，或尋找另一個庇護……","categories":[{"name":"剧感","slug":"剧感","permalink":"http://yoursite.com/categories/剧感/"}],"tags":[{"name":"tvb","slug":"tvb","permalink":"http://yoursite.com/tags/tvb/"}],"keywords":[{"name":"剧感","slug":"剧感","permalink":"http://yoursite.com/categories/剧感/"}]},{"title":"愛.傷","slug":"愛.傷","date":"2009-03-07T02:22:14.000Z","updated":"2016-09-22T09:37:40.000Z","comments":true,"path":"2009/03/愛.傷/","link":"","permalink":"http://yoursite.com/2009/03/愛.傷/","excerpt":"","text":"对影独愁，伊人不见；以酒销魂，独枕思愁醉山头。 浓到化不开的情感，连同纠结于难以两全的无奈，集结、积压在心里会是怎样蚀骨？黑夜孤寂的苦涩，蚀得人独不能寐，纵然心中有爱、存愧。远离、离去不代表没爱，或许是爱得更深，才不得不放。已是无处落地的哀愁，满地堆积的思怀愁绪，化不开的爱恋痴迷。遗失了的心找不回，更无法回到过去！凄风冷雨的寒，怎能冻过见不到你的念和盼！如今思你的泪倾泻而下，念你的心紧揪着，痛到连呼吸都是多余。想冰封对你的情丝，却无奈满腔的炙热浓情。爱火无法浇熄，情浓如朱古力，苦涩却又甜蜜！深入骨髓的蛊毒，在孤寂的黯夜中蚕食着理智，剥落白日里一身伪装，将真实之我，赤裸的展示在月光下，对你渴望着！错失太易，爱得太迟，能还给的都已还给你；最心痛，爱得太迟，所有的爱都已在你怀；最可怕，爱得太迟，有些心意从未亲口告诉你知，宁愿独自守候黑夜的寂寞。或许我真不值得你的吻，纵使我们的快乐只是一瞬间，在今生却已够。曾经拥抱又需要多少时间？！爱，只是一个字，也需要及时，想用力拥抱时你已不在。很想爱，只差一秒，便可得拥抱所有幸福，时间轻掠而过，遗憾只能在殊途的道路上彼此忘记；只差一秒，一切心声都已成历史，时间倒流，便可执你手守候一生的快乐；只差一秒，只是那一秒，伤了你更伤了自己，悔了看不清的未来……注定我这一个坏人，配不上你的泪和吻，那掌掴的痕迹，伤却天空般，深藏在心里的唯一纯净角落；注定我这一个坏人，要不起面前的幸福，曾许下的诺言，只能等到在天上俯瞰时兑现；注定我这一个坏人，总太不信命，忘却了我们不过都是人，主宰不了任何人的命运，能做到的又有多少？近在咫尺的等，却只得冰冷面对。无言的结局，没机会再说“对不起”、“我愿意”。就算等到下一世，也许也无法相见。或许从未觉太内疚担心，因为亏欠的迟早要还。情感已是无法控制，只得做个狠心地离开，在被伤害前尽力保全自己的心。信任渐渐流失，放纵你一次又一次的出卖，情难自禁的毕竟是我，怎料摆脱伤害的噩梦，竟是亲手毁灭。如今就算从头再选，依旧都是错。那悲剧的结局，从开始便已写定。日出时那还未落下的月亮，白昼的落寞尽显。那些出卖和背叛，讽刺着早已绝望的心。有什么比一颗已死的心，更冷？冷酷的外表下，不过是自保的外壳，连同那些伤痕累累。也曾想过为你放弃，也曾努力为你健康身体，如今却无人响应。彼此之间的那份爱没有错，只是承受不了爱中深沉的复杂的情。掠过你的心，留下的只是浅浅的痕迹，证明曾经爱过的用心。天荒地老，最好忘记。笑也轻微，痛也轻微。生老病死，相聚分离。身不由己，原来一切都只是你无法明白的身不由己。如若心无法真正放下，我又怎能期盼立地成佛？走遍世界也如困牢笼。就让一切停止在相拥的那一秒，只是短暂却也美丽。够了，那些残存的短暂记忆；够了，那些温暖的笑容；够了，那些拥抱过的气息……嫉妒的烈火，承诺在不信任的猜忌中，早已崩塌得碎了一地。阳光的世界不适合黑暗的孤独灵魂，天父的慈爱也熄灭不了浓烈的复仇的恨。亲手结束这段纠缠的情感，让天使拥抱你，带走生命中的最后阳光，一切归于原点。回到属于我的黑暗世界，重新包裹自己的心、念和无限的愧、悔。故事和伤痛，连同无限的爱恨交织，在最后一刻完全静止。随着泪水，而画上最后的休止符号。生时无力相爱，死时只能拥抱冰冷躯体哭泣，该还命的已还，可那情债该由谁来偿？爱了！伤了！痛了！忘了！完了……","categories":[{"name":"剧感","slug":"剧感","permalink":"http://yoursite.com/categories/剧感/"}],"tags":[{"name":"tvb","slug":"tvb","permalink":"http://yoursite.com/tags/tvb/"}],"keywords":[{"name":"剧感","slug":"剧感","permalink":"http://yoursite.com/categories/剧感/"}]}]}